[Balance.PawnBalance_Badass_SnowMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Icebreaker",TransformedNames=((TransformedName="lazy slave")))
PlayThroughs[1]=(DisplayName="Bad ice cream thief")
PlayThroughs[2]=(DisplayName="Bad in winter")

[Character.CharClass_Allium_Badass_SnowMarauder AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

